DISTRICTS = [
    {"id": 1, "name": "Голосіївський"},
    {"id": 2, "name": "Дарницький"},
    {"id": 3, "name": "Деснянський"},
    {"id": 4, "name": "Дніпровський"},
    {"id": 5, "name": "Оболонський"},
    {"id": 6, "name": "Печерський"},
    {"id": 7, "name": "Подільський"},
    {"id": 8, "name": "Святошинський"},
    {"id": 9, "name": "Солом`янський"},
    {"id": 10, "name": "Шевченківський"},
    {"id": 11, "name": "Інші"},
]

SUBJECTS = [
    {
        "id": 1,
        "name": "Житлово-комунальне господарство",
    },
    {
        "id": 19,
        "name": "Благоустрій",
    },
    {
        "id": 20,
        "name": "Прибирання сміття",
    },
    {
        "id": 2,
        "name": "Транспорт",
    },
    {
        "id": 3,
        "name": "Охорона здоров'я",
    },
    {
        "id": 4,
        "name": "Реклама",
    },
    {
        "id": 5,
        "name": "Житлове забезпечення",
    },
    {
        "id": 6,
        "name": "Освіта",
    },
    {
        "id": 7,
        "name": "Торгівля",
    },
    {
        "id": 8,
        "name": "Сім'я, молодь та спорт",
    },
    {
        "id": 9,
        "name": "Соціальне забезпечення",
    },
    {
        "id": 10,
        "name": "Електронні сервіси",
    },
    {
        "id": 11,
        "name": "Адміністративні послуги",
    },
    {
        "id": 12,
        "name": "Ветеринарна медицина",
    },
    {
        "id": 13,
        "name": "Будівництво, архітектура, землекористування",
    },
    {
        "id": 14,
        "name": "Праця та зайнятість",
    },
    {
        "id": 15,
        "name": "Пенсійне забезпечення",
    },
    {
        "id": 16,
        "name": "Київрада",
    },
    {
        "id": 17,
        "name": "Підприємницька діяльність",
    },
    {
        "id": 18,
        "name": "Інше",
    },
]
