DISTRICTS = [
    {
      "id": 1,
      "name": "Голосіївський"
    },
    {
      "id": 2,
      "name": "Дарницький"
    },
    {
      "id": 3,
      "name": "Деснянський"
    },
    {
      "id": 4,
      "name": "Дніпровський"
    },
    {
      "id": 5,
      "name": "Оболонський"
    },
    {
      "id": 6,
      "name": "Печерський"
    },
    {
      "id": 7,
      "name": "Подільський"
    },
    {
      "id": 8,
      "name": "Святошинський"
    },
    {
      "id": 9,
      "name": "Солом`янський"
    },
    {
      "id": 10,
      "name": "Шевченківський"
    },
    {
      "id": 11,
      "name": "Інші"
    }
  ]